Repository: katagaki/Wooosh
Catalog: Apple/Wooosh/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, zh_hans, zh_hant

# duration_minutes_seconds
source: %1$lld min %2$lld s
ja: %1$lld 分 %2$lld 秒
ko: %1$lld분 %2$lld초
ru: %1$lld мин %2$lld с
zh_hans: %1$lld 分 %2$lld 秒
zh_hant: %1$lld 分 %2$lld 秒

# duration_seconds
source: %1$lld s
ja: %1$lld 秒
ko: %1$lld초
ru: %1$lld с
zh_hans: %1$lld 秒
zh_hant: %1$lld 秒

# pairing_tab_internet
source: Internet
ja: インターネット
ko: 인터넷
ru: Интернет
zh_hans: 互联网
zh_hant: 網際網路

# transfer_progress_rate
source: %1$@/s
ja: %1$@/秒
ko: %1$@/초
ru: %1$@/с
zh_hans: %1$@/秒
zh_hant: %1$@/秒

# action_ok
source: OK
ko: 확인
ru: ОК
zh_hans: 好
zh_hant: 好
